[
  	{
  	"messageHeading":"Ceo's Message",
  	"messageImage":"/images/home-page-images/ceo.webp",
  	"personName":"Sri Sai Prakash Leo Muthu",
  	"personDesignation":[
  		"Chairman & CEO",
  		"Sairam Group of Institutions"
  		],
  	"messageParagraph":[
  		"Unnat Bharat Abhiyan (UBA) is a marvellous and much needed initiative to ameliorate problems aplenty prevailing in the semi-rural and rural places like water, food, shelter, sanitation, healthcare, livelihood, energy and education. Still 70% of our populace is living in rural India. To bring the point straight, the technological paradigm is far reaching and increasing urbanization which again strengthens inequality. There are myriad developmental disconnects between Urban India and Rural India.",
  		" The imperatives of sustainable development which have been felt intensively and acutely throughout the globe indeed demand eco-friendly development of the villages and creation of benign as well as sustainable employment opportunities locally or internally. UBA happens at the right time in the right direction,recommending educational institutions to cater to the needs of rural sector for ensuring a transformation at the earliest.",
  		"Our institution which has been a part of every initiative, program and process as and when recommended by the government already has brought awareness. We have the rich heritage of adopting and transforming rural villages through our consistent societal activities. Building the architecture of an inclusive India cannot be a dream if we realise our responsibility.",
  		"The UBA cell has been functioning vibrantly in the best possible manner by giving adequate orientation, motivation, training, ethos apart from organising activities consistently amidst the team of faculty and student fraternity towards indigenous and sustainable rural development. We have to be unstoppable until the Gandhian vision is realised.",
  		"As one of the goals of UBA exhibits, there should be a direct connect between technology and the rural masses so as to foster a new discussion within the larger community on science,society and the environment for the purpose of developing a sense of dignity & collective destiny.",
  		"I only wish that the uninhibited approach, hidden and visible competence, self-interest, team spirit and patriotic fervour of our students will enable us to be a great contributor in the development agenda framed and encouraged through UBA."
  		],
  	"messageEndingQuote":"Together we can !!"
  },
  {
  	"messageHeading":"SEC Principal's Message",
  	"messageImage":"/images/home-page-images/sec-principal.webp",
  	"personName":"Dr K Porkumaran",
  	"personDesignation":[
  		"Principal",
  		"Sri Sairam Engineering College"
  		],
  	"messageParagraph":[
  		"Our Government has kickstarted the rural economy by formulating policies which need support from every citizen, industry, academia and organization who wishes to contribute with will and willingness. Needless to intensify that a bridging of the rural urban divide is imperative for long term sustainable growth of the nation.",
  		"Instead of blaming any individual, or team or policy makers for excluding majority of rural society from partaking in India’s journey of development resulting in a sense of deprivation and dissatisfaction among a large percentage of people in the Indian villages, we must ensure that the benefit of any kind of development and economic growth should reach every citizen of the nation.",
  		"Unnat Bharat Abhiyan (UBA) is in many regards an appreciable initiative as it involves educational institutions, learners and researchers to play a greater role in accelerating multiple ventures pertaining to unified society. The transformation has begun with two- thirds of our nation’s billion and above people living in villages, jump starting the economic drive of rural India will have a multiplier effect on factors like investment, consumption, expenditure, exports and others. Our prestigious institution is not shying away to shoulder the responsibilities. We have our task cut out and our institution is executing myriad activities organised consistently. We will continue doing the best through awareness, education, projects, research, collaboration and innovation until the UBA mission is achieved.",
  		"We have started for the transformation in right earnest. We invite all our students to take up the commitment. Your involvement and intervention for better policies and innovation will be the key factors to channelize in rural economy’s contribution to the socio- economic growth of the nation."
  		],
  	"messageEndingQuote":"Let us work together without boundaries but with single minded devotion for the mission of UBA."
  },
  {
  	"messageHeading":"SIT Principal's Message",
  	"messageImage":"/images/home-page-images/sit-principal.webp",
  	"personName":"Dr K Palanikumar",
  	"personDesignation":[
  		"Principal",
  		"Sri Sairam Institute of Technology"
  		],
  	"messageParagraph":[
  		"The Ministry of Human Resource Development's flagship programme, Unnat Bharat Abhiyan, aims to enrich Rural India. The Prestigious institutions would make a revolutionary change in the rural development process.It also aspires to foster a strong partnership between society and higher education institutions.",
  		" The latter offers knowledge and technical support to improve rural livelihoods and develop the skills of both individuals and organizations.",
  		"At Sairam Institutions, we identify problems in the rural areas and finding sustainable solutions for the same.We will use technological involvement to answer local problems and requirements.",
  		"I am confident that our team will achieve significant progress, empowerment and help to brighten the country's future."
  		],
  	"messageEndingQuote":""
  }
  
]
